
<?php
    include 'toolbar.php';
    include 'my_sql.php';
	?>
	
<div style="margin-left: 13% ">
	<img src='img/4kino.jpg'>
	<img></div>
	
    <div style="margin-left: 5%">

    <h2>Расписание сеансов (действительно для всех кинотеатров):</h2>
	<h2>Холодное сердце 2 (3d)</h2>
	<p>10:10   11:00   12:45   15:00   16:30   18:10   19:00</p>
	<h2>Рождество на двоих (3d)</h2>
	<p>10:30   11:30   12:10   14:40   17:00   18:30   20:00   21:30</p>
	<h2>Джуманджи: Новый уровень (3d)</h2>
	<p>10:10   12:40    13:40   15:00   18:30   20:10   21:30   22:40</p>
	<h2>Лев Яшин. Вратарь моей мечты. (2d)</h2>
	<p>10:30   11:40    13:00   14:00   16:30   18:10   19:30   20:40</p>
	<h2>Ржев (2d)</h2>
	<p>10:50   12:20    13:00   15:20   17:30   19:10   21:00   22:20</p>
	<h2>Достать ножи (2d)</h2>
	<p>10:20   12:40    13:40   15:20   18:20   20:00   21:00   22:00</p>
	<h2>Аэронавты (2d)</h2>
	<p>10:10   11:40    13:00   15:00   18:30   20:10</p>
	<h2>Фабрика грёз (3d)</h2>
	<p>10:40   12:00    13:10   14:00   16:30   18:10   20:30   22:00</p>
	
</div>
	
	<img></div>
	<div style="margin-left: 13% ">
	<img src='img/1kino.jpg'>
	<img></div>